<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="viewport" content="initial-scale=1.0,user-scalable=no,width=device-width,height=device-height" />
		<meta name="format-detection" content="telephone=no" />
		<link rel="stylesheet" href="css/common.css" type="text/css"/>
		<title>协议和承诺书</title>
		<style>
			body {
				background-color: #FFFFFF;
			}
			.mobile {
				background-color: #FFFFFF;
				padding:10px;
				font-size: 14px;
				line-height: 26px;
				box-sizing: border-box;
			}
			.mobile h2 {
				text-align: center;
				font-size: 28px;
				line-height: 50px;
			}
			.mobile h3 {
				text-indent:70%;
			}
			.mobile p {
				text-indent: 28px;
			}
			.mobile dl dd {
				width:50%;
				text-indent: 24px;
				float:left;
			}
			.mobile dl {
				margin-bottom: 30px;
			}
			@media only screen and (min-width: 750px) {
				.mobile {
					background-color: #FFFFFF;
					padding:20px;
					font-size: 14px;
					line-height: 26px;
					box-sizing: border-box;
				}
			}
		</style>
	</head>
	<body>
		<section class="mobile">
			<h2>办公室租赁合同</h2>
			<h3>合同编号:</h3>
			<div>
				甲方（出租方）：浙江集合创业服务有限公司
			</div>
			<div>
				乙方（承租方）：
			</div>
			<p>
				根据《中华人民共和国合同法》及国家有关规定，甲、乙双方在平等、自愿、互利的基础上，就乙方入驻甲方位于杭州市中天国开大厦办公用房有关事宜，经双方协商一致，订立本合同。
			</p>
			<p>
				一、	租赁标的
			</p>
			<p>
				1、	乙方承租甲方位于杭州市城星路69号中天国开大厦10楼的办公工位_  个，编号分别为_         __（下称租赁物）。
			</p>
			<p>
				2、	本租赁物乙方用于办公用房。乙方须按照协议约定的使用用途使用租赁物。如乙方需转变使用功能，须经甲方书面同意，因转变功能所需办理的手续由乙方按有关规定申报，全部费用由乙方自行承担。
			</p>
			<p>
				3、	甲方保证乙方在租赁期限内享有租赁物的使用权。在本合同生效之日起7日内，甲方将租赁物按现状交付乙方使用，乙方同意按租赁物及设施的现状承租。
			</p>
			<p>
				二、	租赁期限
			</p>
			<p>
				1、	租赁期限为_   _年_  月   日起到_   _年_ _月   日止。
			</p>
			<p>
				2、 租赁期满后，在同等承租条件下，乙方具有优先权。如乙方要求续租租赁物，应当在租赁期限届满前1个月向甲方书面提出，经甲方同意后，甲乙双方就有关租赁事项重新签订租赁合同。
			</p>
			<p>
				三、	租金支付
			</p>
			<p>
				1、 租赁物租金标准暂定为      /工位/月，乙方需要支付的租金总额为      元（含税价），该租金数额已包含物业费及水电费。
			</p>
			<p>
				2、 租金每季度结算一次，乙方应于下一季度开始的前5个工作日内向甲方指定的帐户缴纳下一季度租金，甲方收款后向乙方提供有效的票据。第一个季度的租金于合同签订后5日内缴纳。乙方逾期支付租金的，应向甲方支付滞纳金，滞纳金按逾期租金的千分之五（每天）计算；乙方拒绝缴纳的,甲方有权采取停水、停电等临时性措施。甲方指定账户信息如下：
			</p>
			<p>
				开户单位：浙江集合创业服务有限公司
			</p>
			<p>
				开户行： 建设银行杭州宝石支行
			</p>
			<p>
				银行账号：33001616135053008424
			</p>
			<p>
				3、 乙方在入驻前向甲方缴纳         元的保证金（本合同到期，本合同的保证金冲抵续签合同应支付的保证金），作为履约保证。租赁期限届满，在乙方已向甲方交清了全部应付的租金及其它相关费用，并按本合同规定履行约定的责任后10日内，甲方退还乙方履约保证金（不计息）。
			</p>
			<p>
				3、	乙方应合理使用租赁物。乙方使用房间如达不到额定人数的，超出工位收取租金。
			</p>
			<p>
				四、	租赁税费
			</p>
			<p>
				1、	因生产经营需要投入的地面基础、管线、内部装璜、水电表等费用由乙方自行承担。
			</p>
			<p>
				2、	租赁期限内，租赁房屋和土地所涉及房产税、土地使用税等税金由甲方依法交纳，其余费用由乙方承担。
			</p>
			<p>
				五、相关特别约定
			</p>
			<p>
				1、	甲方保证所出租的房屋符合法律法规对租赁房屋的有关规定。租赁期限内，除建筑物本身质量问题外，其它有关承租物内部设施的日常维护、保养、修缮、更换由乙方自行负责。乙方同意按现状承租租赁物，如因租赁物初始存在使用缺陷，导致乙方生产经营等活动受到影响，甲方不承担任何责任。
			</p>
			<p>
				2、	租赁期限内，乙方须严格遵守《消防法》、《安全生产法》、《劳动法》、《劳动合同法》、《环境保护法》等相关法律法规，独立自主负责日常经营管理工作和员工的安全管理责任。否则，由此产生的一切责任及损失由乙方自行承担。
			</p>
			<p>
				3、	租赁期限内，乙方应保证该租赁物及所用设施设备处于正常的可使用和安全的状态。乙方有保证租赁物及生产经营安全义务，甲方有监督管理权力，甲方在履行安全管理监督职责，对该租赁物及内部设施设备进行安全检查时，乙方应予以配合。凡发现乙方存在安全生产隐患的，甲方有权书面告知乙方，责令乙方进行整改。
			</p>
			<p>
				4、	租赁期限内，乙方须妥善维护和合理使用甲方的房屋及其它设施，不得损坏主体结构、门窗和四周外墙装饰，不得超范围使用和超承载能力使用、乱搭乱占，保持文明环境。对各种可能出现的故障和危险应及时消除，以避免一切可能发生的隐患。乙方因使用不当造成租赁物内设施损坏的，乙方应负责维修，费用自行承担；无法维修的，应赔偿实际损失。在本合同终止时，乙方应保证各项设施以可靠运行状态随同房屋完好归还甲方。
			</p>
			<p>
				5、	租赁期限内，乙方自行负责购买乙方财产及其它必要的保险 (包括责任险，若未购买上述保险，所有损失及责任由乙方自行承担。造成甲方财产损失的，依法承担损害赔偿责任。
			</p>
			<p>
				6、	租赁期限内、甲方对于水、电、气等能源提供方为租赁物提供的能源的持续性或质量不承担任何责任。如有涉及前述情况，甲方有义务协助乙方向相关部门进行沟通和交涉，以保证乙方正常使用租赁物。
			</p>
			<p>
				7、	租赁期限内，如乙方希望按自身要求对租赁物自行装修，装修方案须经过甲方审查同意后方可实施。装修方案不得对建筑物主体结构造成任何影响。
			</p>
			<p>
				8、	租赁期限内，除双方协商同意外，甲方不得中途收回所出租的房屋。乙方在租赁期限不得转租、不得违反合同使用承租房屋，否则甲方有权终止合同并追究乙方违约责任。
			</p>
			<p>
				9、	本合同终止或解除后，乙方购置的办公设备、桌椅等可移动设备、设施由乙方自行负责处理。因装修、改建而添置的所有不可移动基础设施设备产权属甲方所有，乙方无权对此主张权利或要求甲方予以补贴。
			</p>
			<p>
				10、	本合同终止或解除后，乙方10日内负责腾空租赁物并交付甲方。如经甲方书面通知，乙方仍未腾空房屋交付租赁物的，甲方有权将相关可移动物品交第三人保管，保管费用由乙方承担。
			</p>
			<p>
				11、	根据本合同，一方难以联系上对方的，一方可以通过信件的方式联系对方。双方承诺，相关信件以对方为收件人、以对方注册地为收件地址付邮7日后均视为已经送达。
			</p>
			<p>
				六、合同变更、解除与终止
			</p>
			<p>
				1、	双方可以协商变更或终止本合同。
			</p>
			<p>
				2、	甲方有以下行为之一的，乙方有权解除合同：
			</p>
			<p>
				(1)不能提供房屋或所提供房屋不符合约定条件，严重影响乙方使用。
			</p>
			<p>
				(2)甲方未尽房屋修缮义务，严重影响乙方使用。
			</p>
			<p>
				3、	房屋租赁期限，乙方有下列行为之一的，甲方有权解除合同， 收回出租房屋，并没收乙方交纳的租赁保证金：
			</p>
			<p>
				(1)未经甲方书面同意，整体转租、转借承租房屋；
			</p>
			<p>
				(2)未经甲方书面同意，拆改变动房屋主体结构；
			</p>
			<p>
				(3)甲方发现乙方未认真履行其安全和环保管理义务，存在生产隐患，且书面告知乙方责令其整改，乙方整改不力或逾期拒不整改的,甲方可以单方面解除本协议。
			</p>
			<p>
				(5)乙方违反双方特别约定的其它情形。
			</p>
			<p>
				4、	在租赁期限内，若遇乙方欠交租金，应向甲方支付滞纳金， 滞纳金按逾期租金的千分之五（每天）计算。若欠交租金超过一个月并经甲方书面通知之后，乙方仍未支付有关款项的，甲方有权采取停水、停电、停用租赁物相关设施等临时性措施，由此造成的一切损失均由乙方承担。若遇乙方欠交租金超过2个月，甲方有权提前解除本合同，在甲方以传真或信函等书面方式通知乙方之日起，本合同自动终止。甲方有权留置乙方租赁物内的财产用于抵偿乙方应支付的因租赁行为所产生的全部费用，并没收乙方交付的租赁保证金。
			</p>
			<p>
				5、未经甲方书面同意乙方不得提前终止本合同。如乙方确需提前解约，须提前1个月书面通知甲方，且履行完毕以下手续，方可提前解约：
			</p>
			<p>
				（1）向甲方交回租赁物；
			</p>
			<p>
				（2）交清承租期的租金及其它因本合同所产生的费用；
			</p>
			<p>
				（3）应于本合同提前终止前一日或之前向甲方支付相等于当月租金2倍的款项作为赔偿。甲方在乙方履行完毕上述义务后5日内将乙方的租赁保证金无息退还乙方。
			</p>
			<p>
				6、在合作期间，乙方不得以甲方或者中新力合、中天集团、国家开发银行等名义对外进行自我宣传。若甲方发现乙方存在上述行为的，有权单方面解除本合同并要求乙方赔偿由此给甲方或者相关名誉损失方带来的经济损失。
			</p>
			<p>
				七、	免责条款
			</p>
			<p>
				1、	凡因发生严重自然灾害、战争或其他不能预见的、其发生和后果不能防止或避免的不可抗力致使任何一方不能履行本合同时，遇有上述不可抗力的一方，应立即用邮递或传真通知对方，并应在 30日内，提供不可抗力的详情及合同不能履行，或部分不能履行，或需延期履行理由的证明文件。该项证明文件应由不可抗力发生地区的公证机关出具，如无法获得公证出具的证明文件，则提供其他有力证明。遭受不可抗力的一方由此而免责。
			</p>
			<p>
				2、	若因政府有关租赁行为的法律法规的修改或当地政府行为导致甲方无法继续履行本合同时，将按第六条第一款执行。
			</p>
			<p>
				八、	附则
			</p>
			<p>
				1、 本合同空格填写以中文书写为准。
			</p>
			<p>
				2、 本合同未尽事宜，经甲、乙双方协商一致，可订立补充条款。补充条款及附件均为本合同组成部分，与本合同具有同等法律效力。
			</p>
			<p>
				3、 本合同项下发生的争议，由甲、乙双方协商解决；无法协商的，可依法向甲方所在地人民法院提起诉讼。
			</p>
			<p>
				4、	本合同经双方签字盖章，并收到乙方支付的租赁保证金款项后生效。
			</p>
			<p>
				5、	本合同一式肆份，甲、乙双方各执二份。
			</p>
			<dl class="clearfix">
				<dd>
					甲方（印章）：
				</dd>
				<dd>
					乙方（印章）：
				</dd>
				<dd>
					授权代表（签字）：
				</dd>
				<dd>
					授权代表（签字）
				</dd>
			</dl>
			<p style="text-indent: 70%;">
				年  月   日
			</p>
		</section>
	</body>
</html>
